export default {
  nav: {
    home: "Начало",
    about: "За нас",
    menu: "Меню",
    gallery: "Галерия",
    contact: "Контакти",
  },
  hero: {
    title: " Заповядай в",
    "title-2": "Бар “The Post“",
    text: "  Потопи се в света на миксологията, където зад всяка поръчка стои почеркът на нашите бармани...",
    "text-2": "... а коктейлите разказват истории, ",
    "text-3": "които ще искаш да чуеш отново и отново...",
    button: "СВЪРЖИ СЕ С НАС",
  },
  second: {
    title:
      " Всяка напитка в Бар “The Post” е писмо до теб – запечатано с история, вкус и вдъхновение",
    "text-1":
      " Коктейлите ни не са просто напитки, а истории, написани от майстори на миксологията.",
    "text-2":
      "             В Бар “The Post” всеки коктейл носи почерка на бармана – вдъхновен от класиката, но винаги с нещо неочаквано. От свежи комбинации, които ще ти влязат като писмо в летен ден, до по-силни вкусове, които оставят дълбок отпечатък, нашите миксолози създават напитки, които разказват истории с всяка глътка. Готов ли си да чуеш следващата?",
    button: "НАШЕТО МЕНЮ",
  },
  about: {
    title: "Бар “Пощата”",
    "text-1":
      "Бар “The Post” е място със собствен дух, разположено в сърцето на Пловдив, до емблематичната сграда на Пощата.",
    "text-2":
      "Атмосферата тук преплита история и модерност, вдъхновена от ретро елементи като пощенски кутии, стари телефони и марки. Всяко кътче носи спомен от миналото, но с модерно звучене, което прави бар “The Post” уникално място за срещи и споделени моменти.",
    "text-3":
      "Тук коктейлите са създадени с внимание от опитни миксолози и разказват истории с всяка глътка. В бар “The Post” всяка поръчка носи почерка на бармана, който влага страст и вдъхновение във всяка рецепта. Независимо дали търсиш нещо леко и освежаващо или предпочиташ по-силни вкусове, тук ще намериш своята перфектна напитка в една приятелска и уютна обстановка.",
  },
  cocktails: {
    title: "Ние препоръчваме",
    "cocktail-1":
      "Текила El Jimador, ликьор Mandarine Napoleon, гочуджанк сироп, лайм, Three Cent грейпфрут сода",
    "cocktail-2":
      "Бленд от ромове, ликьор мак, кордеал портокал с кафе, лимон, сок ананас",
    "cocktail-3":
      "Ликьор Skinos, джин Votanikon, кордеал от диня, краставица и босилек, солен разтвор, сода",
    button: "ВИЖТЕ ОЩЕ",
  },
  contacts: {
    title: "Свържете се с нас",
    "text-1": "Адрес ",
    "text-1-1": "Улица Гладстон 8,",
    "text-1-2": "Пловдив, България 4000",
    "text-2": "Контакти",
    "text-3": "Работно време",
    "text-3-1": "Неделя - Четвъртък 10:00 - 1:00",
    "text-3-2": "Петък - Събота 10:00 - 3:00",
    "text-4": "Последвайте ни",
  },
  menu: {
    title: "МЕНЮ",
    softDrinks: "Безалкохолни",
    mixedDrinks: "Коктейли",
    wine: "Вино",
    alcohol: "Алкохол",
    beer: "Бира",
  },
} as const;
