export default {
  nav: {
    home: "Начало",
    about: "За нас",
    menu: "Меню",
    gallery: "Галерия",
    contact: "Контакти",
    hours: "Работно време",
    week: "Пон - Пет:",
    weekend: "Съб - Нед:",
  },
  hero: {
    text: "Сгушен в подножието на Стария град и началото на Капана, Съборна 23 е сборен пункт на любителите на авторската кухня, хубавото вино и перфектният сервиз в сърцето на Пловдив.",
  },
  about: {
    "text-1":
      "Пътят към вкусната храна е застлан с павета. Със своя аристократичен уют “Съборна 23” те посреща величествено,за да те впечатли с храна и усещане за “твоето място”.",
    "text-2":
      "Ресторант „Съборна 23“ се намира в сърцето на Стария град в Пловдив и е разположен в красива възрожденска къща*, която съчетава историческо наследство и модерен уют.",
    "text-3":
      "Интериорът създава елегантна и релаксираща атмосфера, подходяща както за семейни събирания, така и за романтични вечери. Вътрешната част на ресторант „Съборна 23“ е разпределена на два етажа с общ капацитет от 70 места които съчетават комфорт и елегантност.",
    "text-4":
      "Освен това, ресторантът разполага с отделна, уединена зала с 8 места, която е перфектна за делови срещи, семейни събирания или специални поводи.",
    "text-5":
      "Терасата предлага още 35 места и разкрива живописна гледка към Капана, създавайки уникална атмосфера за гостите.",
    "text-6":
      "Градината, с капацитет от 65 места, е просторна и идеална за топли вечери, предоставяйки приятно място за почивка и наслаждаване на вкусна храна.",
    "text-7":
      "Менюто предлага разнообразие от ястия с вдъхновение от българската кухня. Храната се приготвя с внимание към детайла, комбинирайки традиционни рецепти и модерни кулинарни тенденции.",
    "text-8":
      "Виненият лист включва внимателно подбрани местни и международни вина, допълващи ястията.",
    "text-9":
      "Обстановката се отличава с уютни детайли и високо ниво на обслужване, които правят всяко посещение незабравимо.",
    "text-10":
      "*Къщата на д-р Рашко Петров – Стара пловдивска къща на ул. „Съборна” купена от чорбаджи Салчо от сина на дядо Тома – Георги Казасина в средата на XIX век. В тази къща заживява д-р Рашко Петров след женитбата си с дъщерата на чорбаджи Салчо – Харитина през 1864 г. Учи в пловдивското Епархийско класно училище „Св. св. Кирил и Методий” при Найден Геров. Завършва с отличие медицина във Виена, участва в Първата българска легия на Раковски в Белград, член на Привременното българско правителство. Установявя се в Пловдив и започва лекарска дейност, в лабораторията си ползва микроскоп, открива и една от първите в града аптеки. Подпомага революционните дейци, получава и изпраща писма до тайните комитети в околността. Близък приятел на Васил Левски, който при идването си в града често отсяда при него. В този дом след Освобождението е резиденцията на Временното руско управление начело с императорския комисар в България – княз Александър Дондуков-Корсаков (от 20 май до 10 октомври 1878 година).",
  },
  contacts: {
    "text-1":
      "Допълваме специалните ви моменти и се грижим за страхотното извживяване на вас и вашите гости. С повод или без при нас всеки ден е празник!",
    "text-2": "Заповядайте!",
    "text-3": 'ул. "Константин Стоилов" 27, Пловдив',
  },
  menu: {
    title: "МЕНЮ",
    drinks: "Напитки",
    wine: "Вино",
    food: "Храна",
    hotDrinks: "Горещи напитки",
    softDrinks: "Безалкохолни напитки",
    mixedDrinks: "Коктейли",
    whiskey: "Уиски",
    vodka: "Водка",
    gin: "Джин",
    cognac: "Коняк",
    rum: "Ром",
    tequila: "Текила",
    rakia: "Ракия",
    anise: "Анасон",
    liqueurs: "Ликьори",
    beer: "Бира",
    white: "Бяло",
    rose: "Розе",
    red: "Червено",
    sparkling: "Пенливо",
    nonAlcoholic: "Безалкохолно",
    byglass: "Вино на чаша",
    salads: "Салати",
    forSharing: "Предястия",
    mainCourses: "Основни ястия",
    desserts: "Десерти",
    alergens: "Алергени",
  },
} as const;
